[
  {
    "title":"Pritsis veega",
    "content":"Mina jalutasin siis oma kodutänaval ja siis see tüdruk pesi voolikuga autot. Tema mind ei näinud ja ta pritsis mind. See oli küll tahtmatu tegu aga siiski temavanused noored neiud peaksid ikka ettevaatlikumad olema."
  },
  {
    "title":"Sõi vales kohas võileiba",
    "content":"Läksin lõunapausile ja nägin ühte tüdrukut. Tal oli seljas pruun pluus, teksad ja tennised. Juuksed on tal pruunid, silmad sinised. Mõtlesin, et miks ta koolis pole. Nägin kuidas ta kotist võttis võileiva välja. Siis nägin aga silti, mis keelab võileibu süüa. Otsustasin, et sellisest korrarikkumisest peavad Moldaavia inimesed teadma saama. Tegin oma telefoniga paar pilti, ja panin need siia üles."
  },
  {
    "title":"Istus kivi otsas",
    "content":"Läksin kooli hommikul ja nägin kuidas üks tüdruk lihtsalt istus kivi otsas ja ei teinud mitte midagi."
  },
  {
    "title":"Mari-Leen Albersi suhtes algatati kriminaalasi",
    "content":"Jaanuaris jõudis avalikkuse ette turvakaamera video sellest, kuidas Albers ja tema elukaaslane Meelis Tomson Raadio 2 Aastahiti galalt lahkudes laualt võõra telefoni kaasa võtavad. Telefon jõudis hiljem ERRi valvelaua kaudu küll tagasi õige omaniku kätte, kuid kuna esialgu pandi toime vargus, alustas politsei neile laekunud avalduse peale juhtunu asjus kriminaaluurimist."
  },
  {
    "title":"Ettepanek: suvilasse sissemurdmine peaks jääma kuriteoks",
    "content":"Linde ütles Postimehele, et kui tulevikus poleks maamajadesse ja suvilatesse sissemurdmine ja sealt kuni 200 euro väärtuses varastamine või lõhkumine enam kriminaalkorras karistav kuritegu, ei oleks see ühiskonnale hea signaal. See vähendaks omanike seas õiguskindlust ja looks kurjategijatele ettekujutuse, et nad võivad asja uurimisel kergemini pääseda. See ei oleks õige, lausus ta."
  },
  {
    "title":"Pank jättis kaheks päevaks telefonitoru otsa ootama",
    "content":"Järgmine päev läks ta panka ja hakkas seal proovima. Ei aidanud ka see. Ütleb ainult, et oodake ja vastame Teie kõnele esimesel võimalusel. Seda võimalust ei tekkinud neil kahe päeva jooksul? oli Gerlika üllatunud."
  }
]
