[
  {
    "title":"Tööinspektsioon sai mullu 17 kaebust ebavõrdse kohtlemise kohta",
    "content":" Kuuel korral kaebaja nõuet ei rahuldatud, kolmel korral menetlus lõpetati. Kaebus rahuldati viiel korral. Osaliselt rahuldati nõue ühel korral ning üks nõue on endiselt menetluses. Näiteks leidis eelmisel aastal leidis aset juhtum, kus pärast nelja ja poole aasta pikkust lapsehoolduspuhkust tööle naasnud inimene koondati samal päeval. Inimene pöördus töövaidluskomisjoni poole, et seal tuvastataks, kas teda on sooliselt diskrimineeritud lapsevanemaks olemise ning perekondlike kohustuste täitmise tõttu."
  },
  {
    "title":"Lugejat ehmatas Maksimarketis müügil olev juust",
    "content":"Tartu Tarbijate Kooperatiiv on pöördunud tootja poole, et saada nendepoolne selgitus, kinnitas Lember, kes ühtlasi palus vabandust ka tarbija ees ning palus edaspidi ebakvaliteetse kauba leidmisest teavitada kaupluse personali. Eesti Juustu tootja Estover selgitas, et müügiesindaja külastas kauplust ning toimetas praaktoote ettevõtteni."
  },
  {
    "title":"Kümme Itaalia delikatessi, mida välismaalased ei suuda süüa",
    "content":"Paljud turistid peavad Itaalia kööki peamiseks riigi külastamise põhjuseks, kuid mitte kõik sealsed hõrgutised ei sobi nõrganärvilistele välismaalastele. Tuntud Itaalia köögi lemmikute kõrval võid menüüs kohata toite, mida sa ei tunne ja võib-olla on parem, kui sa ka ei küsi nende kohta, kirjutab The Local."
  },
  {
    "title":"Mari-Leen Albersi suhtes algatati kriminaalasi",
    "content":"Jaanuaris jõudis avalikkuse ette turvakaamera video sellest, kuidas Albers ja tema elukaaslane Meelis Tomson Raadio 2 Aastahiti galalt lahkudes laualt võõra telefoni kaasa võtavad. Telefon jõudis hiljem ERRi valvelaua kaudu küll tagasi õige omaniku kätte, kuid kuna esialgu pandi toime vargus, alustas politsei neile laekunud avalduse peale juhtunu asjus kriminaaluurimist."
  },
  {
    "title":"Ettepanek: suvilasse sissemurdmine peaks jääma kuriteoks",
    "content":"Linde ütles Postimehele, et kui tulevikus poleks maamajadesse ja suvilatesse sissemurdmine ja sealt kuni 200 euro väärtuses varastamine või lõhkumine enam kriminaalkorras karistav kuritegu, ei oleks see ühiskonnale hea signaal. See vähendaks omanike seas õiguskindlust ja looks kurjategijatele ettekujutuse, et nad võivad asja uurimisel kergemini pääseda. See ei oleks õige, lausus ta."
  },
  {
    "title":"Pank jättis kaheks päevaks telefonitoru otsa ootama",
    "content":"Järgmine päev läks ta panka ja hakkas seal proovima. Ei aidanud ka see. Ütleb ainult, et oodake ja vastame Teie kõnele esimesel võimalusel. Seda võimalust ei tekkinud neil kahe päeva jooksul? oli Gerlika üllatunud."
  }
]